{
    "gulyas": {
        "Name": "gulyás",
        "Desc": [
            "A hagyományos magyar ételek gyöngye, és azon magyar nemzeti ételek egyike amely a legíresebb világszerte. A tradicionális magyar ételek közül, a Gulyás az, amit sok más orsszágban is előszeretettel készítenek. Talán ez meglep, de észak olaszországban, főleg Veneto és Emilia Romagna régiókban a vendéglátó helyeken is megtalálod.",
            "A hagyományos burgonya, avagy krumpli gulyás sokunk kedvence. A bográcsozásokat ez teszi emlékezetessé, és othon is mindenki, de főleg apa nagy kedvence mindenkinél. A gulyás egy hungarikumnak számít, és nem véletlenül. Bográcson a legjobb, de othon, fazékban is tökéletes, ha elegendő a paprika!"
        ]
    },
    "rakott-burgonya": {
        "Name": "rakott burgonya",
        "Desc": [
            "A magyar ételek listája nem lenne teljes a rakott krumpli nélkül. Erdélyben ez rakott krumpliként ismert, de felvidéken is ugyanúgy a helyi magyarok kedvence. Egy eszméletlenül könnyű recept, amit bárki össze tud állítani. Az ízesítés, és az alapanyagok típusa néha módosul, de az íze sosem hagy cserben.",
            "Ami engem illet, éveken át kísérleteztem, hogy egy olyan rakott krumpli receptet teremtsek, amire azt tudom mondani, hogy 10-es. Tudni illik, nagyon válogatós vagyok, és mindig az íz a mennyiség helyett híve vagyok. A tökéletes rakott burgonya sok tojással készül. És ha a tejfölbe is keverünk egy tojást, akkor a rétegzésnél sokkal krémesebb, ez által finomabb lesz."
        ]
    },
    "babgulyas": {
        "Name": "babgulyás",
        "Desc": [
            "A magyar hungarikum ételek közé tartozik a babgulyás is. Bár a képen látható nem egy tökéletes készítmény, azt láthatjuk, hogy a babgulyás alapvetően jóval hígabb mint a sima burgonyás változat. A babgulyás a legnépszerűbb magyar ételek egyike, és a bográcsozások egy királya.",
            "Elkészítése és származása is kéz a kézben jár, és ahhoz, hogy tökéletes legyen, jóval több paprikát kell használni mint ami a fotón látható. A burgonya nem kell a babgulyásba, de sokan szeretik keverni, úgyhogy ez inkább ízlés kérdése. Egy nagy kedvenc, az biztos!"
        ]
    },
    "halaszle_1": {
        "Name": "halászlé",
        "Img": "Halászlé.jpg",
        "Desc": [
            "Igazi magyar hungarikum ételek egyike a halászlé. A Duna és Tisza-parti halászoktól eredő halászleves ami télen igen népszerű, de manapság tradicionális vendéglőkben bárkikor megtalálod, és persze othon is elkészíthető.",
            "Egy tradicionális halászlé pontyal, süllővel vagy csukával készül, és ennek is a kulcsfontosságú fűszere a piros paprika. Mint a gulyások, a halászlé is a legtökéletesebben csak bográcsban készíthető el, de fazékban is lehet kísérletezni."
        ]
    },
    "gundel-palacsinta": {
        "Name": "gündel palacsinta",
        "Desc": [
            "Ha isteni finomságokról kell beszélnünk a tipikus magyar ételek között, szivünk szerint most rögtön nekiállnánk ezt elkészíteni. Nincs finomabb a Gündel Palacsintánál! Semmivel sem bonyolultabb a hagyományos palacsintánál, de az íze tízszer jobb!",
            "Ezt a tökéletes desszertet Gündel Károly alkotta meg. A fő össztevők a dió, mazsola, rum, étcsokoládé szósz, és maga a palacsinták. Az eredeti receptet csak a Gündel étterem tudja, mi többiek csak találgatunk, de nem tudjuk épp oly tökéletesen megalkotni, az biztos. És ha már az éttermet emlegettük, a Gündel évente 25 ezer palacsintát szolgál fel!"
        ]
    },
    "somloi-galuska": {
        "Name": "somlói galuska",
        "Desc": [
            "A somlói galuska a legkedveltebb, híres magyar ételek közé tartozik. Pontosabban, a desszertek közé. Az 1950-es években a Gundel éttermekben kezdték felszolgálni, megalkotója pedig Szőcs Béla József, aki az 58-as brüsszeli világkiállítás díjazottja is lett.",
            "A somlói elkészítése picit időigényes, de nem bonyolult. Három különböző ízű piskótával készül, és jár hozzá dió, mazsola, csokoládékrém és tejszínhab. Bár sütni szeretek, otthon még sosem készítettem, de magyar éttermekben ez az amit előszeretettel rendelek desszertként."
        ]
    },
    "madartej": {
        "Name": "madártej",
        "Desc": [
            "Említettem azokat a nagyikat akikre sokan gondolni fogtok a cikk során. Le merném fogadni, hogy a madártej láttán legtöbbetek a nagyira gondolt. A madártejnek kötelező helye van a magyar ételek listáján, mint gyerekkorunk legkedveltebb, ritka desszertje. Néhány helyen, a madártej már az elfeledett magyar ételek közé tartozik.",
            "Mi azonban tenni fogunk róla, hogy ezt a desszertet mindenki megismerje aki eddig nem ismerte, és mindenki készítse el, aki eddig nem tette. A krémes, habos, könnyű és finom desszertnek különböző történetei vannak. Az én nagyszüleim mindig azzal hitegettek, hogy csak azért lesz reggel madártej, mert meg kell fejni a madarat. Három évesen mindent elhiszünk"
        ]
    },
    "kurtoskalacs": {
        "Name": "kürtőskalács",
        "Desc": [
            "Bár csak a 16-ik helyre tettük, a kürtőskalács azon magyar hungarikum ételek egyike, melyet úgy otthon, mint a határon túl mindenki ismer. A külföldi túristáknak köszönhetően Budapeste is rengeteg kürtőskalácsos nyitott a belvárosban is, ahol a fura angol fordítás is látható “Chimny Cake”.",
            "Nem tudom ki nevezte el így, de minden alkalommal kitör a nevetés belőlem. Egy Chimny Roll sokkal jobban talált volna szerinte,. Az édes, fa rudakon sült kürtő alakú péksüteményt különböző ízekben megtalálhatjuk, a klasszikus cukrostól a diós, kókuszos, fahéjjas, de még a kakaós bevonattal is. És, mint azt tudjuk, melegen mindig a legjobb!"
        ]
    },
    "fustolt-hussal-toltott-kaposzta": {
        "Name": "füstölt hússal töltött káposzta",
        "Img": "HalFustoltKaposzta.jpg",
        "Desc": [
            "A töltött káposzta a magyar konyha éke. Az ízletes fogás számtalan recept szerint elkészíthető, érdemes őket felfedezni.",
            "A paletta színes, az egyik legnépszerűbb a szabolcsi változat, amelyet savanyú káposztával is érdemes kipróbálni.",
            "A füstölt húsos töltött káposzta kiadós és szaftos, a kis csomagok sütőben készülnek savanyúkáposzta-ágyon, hétvégén érdemes kipróbálni a finomságot."
        ]
    },
    "bakonyi-sertesszelet": {
        "Name": "bakonyi sertésszelet",
        "Img": "Bakonyisertesszelet.jpg",
        "Desc": [
            "A bakonyi sertésszelet fenséges, szaftos fogás, mely galuskával vagy rizzsel kínálva a legfinomabb.",
            "A pörköltféle jó sok gombával és tejföllel együtt készül.",
            "Az étel sokkal izgalmasabb, ha a gomba kicsit haraphatóbb, ezért érdemes száraz serpenyőben pirítani, majd csak habarás előtt forgatni a húshoz.",
            "Ha szereted a bakonyi szeletet, akkor próbáld ki leves vagy húsgombóc formájában."
        ]
    },
    "halaszle": {
        "Name": "halászlé",
        "Img": "Halászlé.jpg",
        "Desc": [
            "A magyar konyha hagyományos kedvence a halászlé, mely rengeteg változatban készíthető, a receptek tájegységenként eltérők.",
            "Bármelyiket is próbáld ki, arra figyelj, hogy kiváló minőségű fűszerpaprikával dolgozz, amit lobogó vízbe keverj bele.",
            "A silány minőségű ronthat az étel ízén."
        ]
    },
    "temesvari-szelet": {
        "Name": "temesvári szelet",
        "Img": "Temesvári szelet.jpg",
        "Desc": [
            "A temesvári szelet a bakonyihoz hasonlóan szaftos, tejfölben gazdag fogás.",
            "Az étel szintén sertéshúsból készül, gomba helyett azonban zöld- vagy sárgabab kerül mellé.",
            "A finomság fűszerezését érdemes saját ízlés szerint alakítani, jól áll neki a csípősebb vonal, de szolidabb irányba is viheted, ha majoránnával fűszerezed."
        ]
    },
    "sarkadi-pecsenye": {
        "Name": "Sarkadi pecsenye",
        "Img": "SarkadiPecsenye.jpg",
        "Desc": [
            "A sarkadi pecsenye elfeledett retró fogás, a régi kisvendéglők egyik kedvence.",
            "A híres étel otthon is elkészíthető, méghozzá nagyon egyszerűen.",
            "A sertéskaraj kolbásszal, gombával, mártással és sok sajttal sül a sütőben.",
            "A hús puha, szaftos, a kolbásztól és az uborkától különleges zamatot kap.",
            "Ez a fogás remek választás családi vagy baráti ebédre, ha eddig nem kóstoltad, most megteheted"
        ]
    },
    "hentestokany": {
        "Name": "Hentestokány",
        "Img": "Hentestokány.jpg",
        "Desc": [
            "A kisvendéglők kedvence a hentestokány, kiadós, szaftos étel, melyet rizzsel, tésztával vagy sült krumplival is kínálhatsz.",
            "A tokányételek különlegessége, hogy az alapanyagok csíkokra vágva kerülnek a fazékba.",
            "A hentestokány magyaros ízvilágáért a szalonna és a pirospaprika felelős, amitől pedig különleges, kissé savanykás zamatot kap, az a csemegeuborka."
        ]
    }
}